{
    "nav_home"                  : "Principal",
    "nav_projects"              : "Proyectos",
    "nav_services"              : "Servicios",
    "nav_legal"                 : "Reglamento",
    "nav_contact"               : "Contacto",
    "header_title_home"         : "Assesoria i Gestió Renovables",
    "header_subtitle_home"      : "",
    "header_title_projects"     : "Proyectos",
    "header_subtitle_projects"  : "",
    "header_title_services"     : "Servicios",
    "header_subtitle_services"  : "Ens adaptem a les necesitats del client",
    "header_title_legal"        : "Reglamento",
    "header_subtitle_legal"     : "",
    "header_title_contact"      : "Contacto",
    "header_subtitle_contact"   : "",
    "section_1_header"          : "Assesoramos sus proyectos renovables",
    "section_1_text"            : "Nuestra principal actividad es el desarrollo y gestión de las energías renovables. Un recurso limpio a nuestro alcance para poder transicionar a un consumo más respetuoso con el medioambiente.",
    "section_2_header"          : "Transición Energética",
    "section_2_text"            : "Formamos parte de un cambio hacía el futuro renovable y queremos comprometernos con nuestros clientes a llevar a cabo proyectos que les beneficien e impulsen ese camino de la transición energética.",
    "section_3_header"          : "Valores",
    "section_3_text"            : "La gestión racional de los recursos, la eficiéncia, la seguridad, la confianza i la exceléncia a todos los niveles, forman parte de nuestros principios y objetivos.",
    "aspect_1_title"            : "Racional",
    "aspect_1_description"      : "Todos los proyectos parten de un análisis y planificación sobre las necesidades del cliente",
    "aspect_2_title"            : "Eficiencia",
    "aspect_2_description"      : "Mirando siempre una solución para beneficiar al máximo al cliente.",
    "aspect_3_title"            : "Confianza",
    "aspect_3_description"      : "La base para llevar a cabo cualquier proyecto empieza con al confianza.",
    "section_4_header"          : "Qué hacemos",
    "section_4_p1"              : "Realitzem el cicle complert per la construcció de instal·lacions fotovoltàiques, el seu manteniment i gestió integrals maximitzant el benefici per els nostres clients. Promocionem plantes solars en i la seva execució 'claus en mà'.",
    "section_4_p2"              : "Els nostres orígens es fonamenten en una àmplia experiència en el sector energètic, el coneixement del mon rural i la gestió. Tenim el compromís de contribuïr activament amb el progrés, en la renovació energètica i en el desenvolupament sostenible."
}